{
  "label": "Abilità",
  "mapping": {
    "description": "data.description",
    "class":"data.class"

  },

  "entries": [
    {
      "id": "(C) Battleborn",
      "name": "(T) Forgiato dalla guerra",
      "description": "Puoi spendere la tua armatura speciale per ridurre il danno da un attacco in combattimento o per spingerti al limite durante il combattimento.",
      "class": "Tagliagole"
    },

    {
      "id": "(C) Bodyguard",
      "name": "(T) Protettore",
      "description": "Quando proteggi un compagno prendi +1d al tuo tiro resistenza. Quando raccogli informazioni per anticipare le possibili minacce della situazione corrente, prendi +1 efficacia.",
      "class": "Tagliagole"
    },
    {
      "id": "(C) Ghost Fighter",
      "name": "(T) Combattente spettrale",
      "description": "Puoi infondere di energia spettrale le tue mani, le armi da mischia o gli arnesi. Guadagni potenza in combattimento contro il soprannaturale. Puoi afferrare gli spiriti per bloccarli e catturarli.",
      "class": "Tagliagole"
    },
    {
      "id": "(C) Leader",
      "name": "(T) Leader",
      "description": "Quando Comandi una cricca in combattimento, questa continuerà a combattere anche quando normalmente sarebbe da considerare spezzata (non viene sconfitta quando subisce un danno di livello 3). La cricca ottiene inoltre +1 efficacia e +1 armatura.",
      "class": "Tagliagole"
    },
    {
      "id": "(C) Mule",
      "name": "(T) Corriere",
      "description": "Il tuo limite di Carico è aumentato. Leggero: 5. Normale: 7. Pesante: 8.",
      "class": "Tagliagole"
    },
    {
      "id": "(C) Not to be Trifled With",
      "name": "(T) Uno con cui non si scherza",
      "description": "Puoi spingerti al limite per eseguire una delle seguenti azioni: compiere un’impresa di forza fisica che rasenta il sovrumano oppure ingaggiare, alla pari, una piccola gang in corpo a corpo.",
      "class": "Tagliagole"
    },
    {
      "id": "(C) Savage",
      "name": "(T) Feroce",
      "description": "Quando ti scateni in tutta la tua violenza fisica crei sgomento e spaventi chi ti circonda. Quando Comandi un bersaglio intimorito prendi +1d.",
      "class": "Tagliagole"
    },
    {
      "id": "(C) Veteran",
      "name": "(T) Veterano",
      "description": "Oltre alle abilità speciali riportate nel libretto, hai anche la possibilità di scegliere l’abilità speciale veterano per poter avere accesso a un’abilità speciale di un altro libretto. Non c’è limite al numero di avanzamenti veterano che puoi prendere.",
      "class": "Tagliagole"
    },
    {
      "id": "(C) Vigorous",
      "name": "(T) Vigoroso",
      "description": "Ti riprendi dal danno più velocemente. Riempi una delle sezioni del tuo orologio di guarigione in modo permanente. Prendi +1d al tiro guarigione.",
      "class": "Tagliagole"
    },
    {
      "id": "(H) Focused",
      "name": "(S) Concentrato",
      "description": "Puoi spendere la tua armatura speciale per resistere alla conseguenza di una sorpresa o di un danno mentale (paura, confusione, perdere le tracce di qualcuno) o spingerti al limite in combattimenti a distanza o durante degli inseguimenti.",
      "class": "Segugio"
    },
    {
      "id": "(H) Ghost Hunter",
      "name": "(S) Cacciatore Spettrale",
      "description": "Il tuo animale da caccia è infuso di energia spettrale. Guadagna potenza quando rintraccia o combatte il soprannaturale, e guadagna inoltre una capacità arcana tra queste: forma spettrale, legame mentale, movimento rapido. Prendi nuovamente questa abilità per aggiungere una nuova capacità arcana al tuo animale.",
      "class": "Segugio"
    },
    {
      "id": "(H) Scout",
      "name": "(S) Scout",
      "description": "Quando raccogli informazioni per scoprire la posizione di un bersaglio, ottieni un +1 efficacia. Quando ti nascondi in un luogo predisposto o usi un camuffamento, ottieni +1d ai tiri per evitare di essere scoperto.",
      "class": "Segugio"
    },
    {
      "id": "(H) Sharpshooter",
      "name": "(S) Cecchino",
      "description": "Puoi spingerti al limite per eseguire una delle seguenti azioni: colpire con un attacco a distanza un bersaglio estremamente lontano, oltre il limite normale dell’arma, oppure scatenare una raffica di fuoco rapido per respingere il nemico.",
      "class": "Segugio"
    },
    {
      "id": "(H) Survivor",
      "name": "(S) Sopravvissuto",
      "description": "In virtù di una dura esperienza di vita o grazie a un rituale occulto, sei immune al miasma velenoso delle Terre Morte e sei in grado di sostentarti con la sua bizzarra flora e fauna. Guadagni una casella di stress aggiuntiva.",
      "class": "Segugio"
    },
    {
      "id": "(H) Tough as Nails",
      "name": "(S) Duro come la roccia",
      "description": "Le penalità derivanti dal danno subito sono di un livello meno gravi (sebbene il danno di livello 4 sia ancora letale).",
      "class": "Segugio"
    },
    {
      "id": "(H) Vengeful",
      "name": "(S) Vendicativo",
      "description": "Ottieni un ulteriore innesco PE: se hai ottenuto vendetta contro qualcuno che aveva danneggiato te o qualcuno a cui tieni. Se la tua banda ti ha aiutato a ottenere la tua vendetta, segna anche un PE della banda.",
      "class": "Segugio"
    },
    {
      "id": "(H) Veteran",
      "name": "(S) Veterano",
      "description": "Oltre alle abilità speciali riportate nel libretto, hai anche la possibilità di scegliere l’abilità speciale veterano per poter avere accesso a un’abilità speciale di un altro libretto. Non c’è limite al numero di avanzamenti veterano che puoi prendere.",
      "class": "Segugio"
    },
    {
      "id": "(Le) Alchemist",
      "name": "(S) Alchimista",
      "description": "Quando inventi o crei un oggetto di tipo alchemico, ottieni +1 livello di risultato nel tuo tiro (un 1-3 diventa un 4/5, ecc.). Inizi cononoscendo già una formula alchemica speciale.",
      "class": "Sanguisuga"
    },
    {
      "id": "(Le) Analyst",
      "name": "(S) Analitico",
      "description": "Durante il downtime ottieni due segni di spunta da distribuire tra tutti gli orologi che riguardano progetti a lungo termine di indagine, di apprendimento o piano d’azione.",
      "class": "Sanguisuga"
    },
    {
      "id": "(Le) Artificer",
      "name": "(S) Artefice",
      "description": "Quando inventi o crei un oggetto di tipo fulminotecnico ottieni +1 livello di risultato nel tuo tiro (un 1-3 diventa un 4/5, ecc.). Inizi con un progetto fulminotecnico speciale conosciuto.",
      "class": "Sanguisuga"
    },
    {
      "id": "(Le) Fortitude",
      "name": "(S) Temprato",
      "description": "Puoi spendere la tua armatura speciale per resistere a una singola conseguenza di affaticamento, debolezza o esposizione a prodotti alchemici, oppure per spingerti al limite quando lavori con abilità tecniche o maneggi prodotti alchemici.",
      "class": "Sanguisuga"
    },
    {
      "id": "(Le) Ghost Ward",
      "name": "(S) Sceau naturel",
      "description": "Quando Distruggi un’area con sostanze arcane, rendendola inutile per qualsiasi uso, essa diventa un anatema o richiamo per il soprannaturale (a tua scelta).",
      "class": "Sanguisuga"
    },
    {
      "id": "(Le) Physicker",
      "name": "(S) Cerusico",
      "description": "Puoi Armeggiare con ossa, sangue e umori per trattare le ferite e stabilizzare i morenti. Puoi Studiare una malattia o un cadavere. Ciascuno nella tua banda (tu incluso) riceve +1d ai propri tiri guarigione.",
      "class": "Sanguisuga"
    },
    {
      "id": "(Le) Saboteur",
      "name": "(S) Guastatore",
      "description": "Quando Distruggi, le tue azioni sono molto più silenziose di quanto ci si aspetterebbe e il danno è ben occultato e protetto dalle ispezioni sbrigative.",
      "class": "Sanguisuga"
    },
    {
      "id": "(Le) Venomous",
      "name": "(S) Tossico",
      "description": "Scegli una droga o un veleno, dalla riserva della tua bandoliera (elementi in corsivo nella tabella qui sotto), al quale sei diventato immune. Puoi spingerti al limite per secernerla tramite la tua pelle, la tua saliva, o tramite il tuo respiro.",
      "class": "Sanguisuga"
    },
    {
      "id": "(Le) Veteran",
      "name": "(S) Veterano",
      "description": "Oltre alle abilità speciali riportate nel libretto, hai anche la possibilità di scegliere l’abilità speciale veterano per poter avere accesso a un’abilità speciale di un altro libretto. Non c’è limite al numero di avanzamenti veterano che puoi prendere.",
      "class": "Sanguisuga"
    },
    {
      "id": "(Lu) Ambush",
      "name": "(N) Imboscata",
      "description": "Quando attacchi mentre sei nascosto, oppure inneschi una trappola, ottieni +1d al tuo tiro.",
      "class": "Nebbia"
    },
    {
      "id": "(Lu) Daredevil",
      "name": "(N) Temerario",
      "description": "Quando esegui un tiro azione disperato, ottieni +1d al tiro se accetti di subire -1d a qualsiasi tiro resistenza contro le conseguenze della tua azione.",
      "class": "Nebbia"
    },
    {
      "id": "(Lu) Expertise",
      "name": "(N) Competenza",
      "description": "Scegli uno dei tuoi valori di azione. Quando guidi un’azione di gruppo usando quell’azione, puoi subire solo 1 stress, indipendentemente dal numero di tiri falliti.",
      "class": "Nebbia"
    },
    {
      "id": "(Lu) Ghost Veil",
      "name": "(N) Velo spettrale",
      "description": "Puoi traslarti parzialmente nel campo spettrale, diventando sfocato e intangibile per qualche attimo. Prendi 2 stress quando trasli, più un ulteriore stress per ognuna delle seguenti caratteristiche: dura per qualche minuto anziché qualche attimo — sei invisibile anziché solo sfocato — puoi fluttuare nell’aria come un fantasma.",
      "class": "Nebbia"
    },
    {
      "id": "(Lu) Infiltrator",
      "name": "(N) Infiltratore",
      "description": "Non sei influenzato da Rango/qualità quando eludi misure di sicurezza.",
      "class": "Nebbia"
    },
    {
      "id": "(Lu) Reflexes",
      "name": "(N) Riflessi",
      "description": "Quando c’è dubbio su chi deve agire per primo, la risposta... sei tu.",
      "class": "Nebbia"
    },
    {
      "id": "(Lu) Shadow",
      "name": "(N) Ombra",
      "description": "Quando attacchi mentre sei nascosto, oppure inneschi una trappola, ottieni +1d al tuo tiro.",
      "class": "Nebbia"
    },
    {
      "id": "(Lu) The Devil's Footsteps",
      "name": "(N) Le orme del diavolo",
      "description": "Puoi spingerti al limite per eseguire una delle seguenti azioni: compiere un gesto atletico al limite del sovrumano, oppure svolgere manovre atte a confondere i nemici, in modo che si attacchino l’un l’altro per errore.",
      "class": "Nebbia"
    },
    {
      "id": "(Lu) Veteran",
      "name": "(N) Veterano",
      "description": "Oltre alle abilità speciali riportate nel libretto, hai anche la possibilità di scegliere l’abilità speciale veterano per poter avere accesso a un’abilità speciale di un altro libretto. Non c’è limite al numero di avanzamenti veterano che puoi prendere.",
      "class": "Nebbia"
    },
    {
      "id": "(Sl) A Little Something on the Side",
      "name": "(G) Progetti alternativi",
      "description": "Alla fine di ogni fase di downtime guadagni +2 Scorte.",
      "class": "Guanto"
    },
    {
      "id": "(Sl) Cloak & Dagger",
      "name": "(G) Cappa e spada",
      "description": "Ottieni +1d ai tuoi tiri per confondere o sviare sospetti quando usi un travestimento o una forma alternativa di depistaggio. Quando cali la maschera la sorpresa risultante ti dà l’iniziativa sulla situazione corrente.",
      "class": "Guanto"
    },
    {
      "id": "(Sl) Ghost Voice",
      "name": "(G) Voce spettrale",
      "description": "Conosci le tecniche segrete per interagire con uno spettro o un demone come se fosse un umano qualsiasi, indipendentemente da quanto selvaggio e ferale si mostri. Hai potenza quando comunichi con il soprannaturale.",
      "class": "Guanto"
    },
    {
      "id": "(Sl) Like Looking into a Mirror",
      "name": "(G) Guardare il proprio riflesso",
      "description": "Sai sempre se qualcuno ti sta mentendo.",
      "class": "Guanto"
    },
    {
      "id": "(Sl) Mesmerism",
      "name": "(G) Mesmerismo",
      "description": "Quando Manipoli qualcuno puoi fargli dimenticare l’episodio fino alla vostra prossima interazione.",
      "class": "Guanto"
    },
    {
      "id": "(Sl) Rook's Gambit",
      "name": "(G) Gambetto di torre",
      "description": "Puoi prendere 2 stress per utilizzare il tuo valore di azione più alto mentre esegui un’azione di diversa tipologia. Spiega come adatti la tua abilità a questo scopo.",
      "class": "Guanto"
    },
    {
      "id": "(Sl) Subterfuge",
      "name": "(G) Sotterfugio",
      "description": "Puoi spendere la tua armatura speciale per resistere a una conseguenza di sospetto o persuasione o per spingerti al limite per un sotterfugio.",
      "class": "Guanto"
    },
    {
      "id": "(Sl) Trust in Me",
      "name": "(G) Fidati di me",
      "description": "Ottieni +1d contro bersagli con cui hai una relazione intima.",
      "class": "Guanto"
    },
    {
      "id": "(Sl) Veteran",
      "name": "(G) Veterano",
      "description": "Oltre alle abilità speciali riportate nel libretto, hai anche la possibilità di scegliere l’abilità speciale veterano per poter avere accesso a un’abilità speciale di un altro libretto. Non c’è limite al numero di avanzamenti veterano che puoi prendere.",
      "class": "Guanto"
    },
    {
      "id": "(Sp) Calculating",
      "name": "(R) Calcolatore",
      "description": "Grazie a un’attenta pianificazione, durante il downtime puoi fornire a te stesso o a un altro membro della banda +1 attività di downtime.",
      "class": "Ragno"
    },
    {
      "id": "(Sp) Connected",
      "name": "(R) Immanicato",
      "description": "Durante il downtime, ottieni +1 livello di risultato (un 1-3 diventa un 4/5, ecc.) quando acquisisci una risorsa o riduci il Sospetto.",
      "class": "Ragno"
    },
    {
      "id": "(Sp) Foresight",
      "name": "(R) Lungimiranza",
      "description": "Due volte per colpo puoi assistere un compagno senza accumulare stress. Descrivi come ti eri preparato per queste occasioni.",
      "class": "Ragno"
    },
    {
      "id": "(Sp) Functioning Vice",
      "name": "(R) Lucidità nel vizio",
      "description": "Quando indulgi al vizio puoi aggiustare il risultato di 1 o 2 (verso l’alto o il basso). Un alleato che indulga con te può fare lo stesso.",
      "class": "Ragno"
    },
    {
      "id": "(Sp) Ghost  Contract",
      "name": "(R) Patto spettrale",
      "description": "Quando stipuli un contratto per stretta di mano o per iscritto sia tu che l’altra parte, umana o non, portate un marchio del vostro patto. Chiunque rompa il patto prende danno di livello 3: “Maledetto”",
      "class": "Ragno"
    },
    {
      "id": "(Sp) Jail Bird",
      "name": "(R) Carcerato",
      "description": "Quando vieni incarcerato il tuo Livello Ricercato conta come 1 in meno, il tuo Rango come 1 in più. Inoltre guadagni +1 status con una fazione che hai aiutato durante la condanna in aggiunta a quello che ottieni dal tiro incarcerazione.",
      "class": "Ragno"
    },
    {
      "id": "(Sp) Mastermind",
      "name": "(Sp) Tessere la tela",
      "description": "Ottieni +1d a Socializzare quando raccogli informazioni su un obiettivo per un colpo. Ottieni +1d al tiro di ingaggio per quell’operazione.",
      "class": "Ragno"
    },
    {
      "id": "(Sp) Veteran",
      "name": "(R) Veterano",
      "description": "Oltre alle abilità speciali riportate nel libretto, hai anche la possibilità di scegliere l’abilità speciale veterano per poter avere accesso a un’abilità speciale di un altro libretto. Non c’è limite al numero di avanzamenti veterano che puoi prendere.",
      "class": "Ragno"
    },
    {
      "id": "(Sp) Weaving the Web",
      "name": "(R) Tessere la tela",
      "description": "Ottieni +1d a Socializzare quando raccogli informazioni su un obiettivo per un colpo. Ottieni +1d al tiro di ingaggio per quell’operazione.",
      "class": "Ragno"
    },
    {
      "id": "(W) Compel",
      "name": "(S) Soggiogare",
      "description": "Puoi Armonizzare con il campo spettrale per forzare uno spettro nelle vicinanze ad apparire e obbedire a un tuo ordine. Non sei terrificato dal soprannaturale di uno spettro che convochi o cerchi di soggiogare.",
      "class": "Sussurro"
    },
    {
      "id": "(W) Ghost Mind",
      "name": "(S) Mente spettrale",
      "description": "Sei sempre consapevole delle entità soprannaturali che sono in tua presenza. Prendi +1d ogni volta che raccogli informazioni sul soprannaturale, con qualsiasi mezzo.",
      "class": "Sussurro"
    },
    {
      "id": "(W) Iron Will",
      "name": "(S) Volontà di ferro",
      "description": "Sei immune al terrore che alcune entità soprannaturali infliggono guardandole. Quando effettui un tiro resistenza con Risolutezza, hai +1d.",
      "class": "Sussurro"
    },
    {
      "id": "(W) Occultist",
      "name": "(S) Occultista",
      "description": "Conosci i segreti per Socializzare con poteri antichi, divinità dimenticate o demoni. Una volta Socializzato con uno di questi prendi +1d per Comandare i cultisti che lo venerano.",
      "class": "Sussurro"
    },
    {
      "id": "(W) Ritual",
      "name": "(S) Rituali",
      "description": "Conosci metodi arcani per eseguire stregonerie rituali. Puoi Studiare un rituale occulto (o crearne uno nuovo) per evocare un effetto o un essere soprannaturale. Inizi con un rituale conosciuto.",
      "class": "Sussurro"
    },
    {
      "id": "(W) Strange Methods",
      "name": "(S) Metodologie insolite",
      "description": "Quando inventi o crei un oggetto di tipo arcano, ottieni +1 livello di risultato nel tuo tiro (un 1-3 diventa un 4/5, ecc.). Inizi conoscendo già un progetto arcano speciale. ",
      "class": "Sussurro"
    },
    {
      "id": "(W) Tempest",
      "name": "(S) Tempesta",
      "description": "Puoi spingerti al limite per eseguire una delle seguenti azioni: scatenare un fulmine e usarlo come arma oppure richiamare una tempesta nelle tue immediate vicinanze (pioggia torrenziale, venti roboanti, nebbia fitta, ghiaccio e neve, ecc.).",
      "class": "Sussurro"
    },
    {
      "id": "(W) Veteran",
      "name": "(S) Veterano",
      "description": "Oltre alle abilità speciali riportate nel libretto, hai anche la possibilità di scegliere l’abilità speciale veterano per poter avere accesso a un’abilità speciale di un altro libretto. Non c’è limite al numero di avanzamenti veterano che puoi prendere.",
      "class": "Sussurro"
    },
    {
      "id": "(W) Warded",
      "name": "(S) Protetto",
      "description": "Puoi spendere la tua armatura speciale per resistere a una conseguenza soprannaturale o per spingerti al limite quando combatti o usi forze arcane",
      "class": "Sussurro"
    }
  ]
}