{
  "label": "Fazioni",
  "mapping": {
    "description": "data.description",
    "type": "data.type",
    "goal_1": "data.goal_1",
    "goal_2": "data.goal_2",
    "turf": "data.turf",
    "assets": "data.assets",
    "quirks": "data.quirks",
    "notables": "data.notables",
    "allies": "data.allies",
    "enemies": "data.enemies",
    "situation": "data.situation"
  },
  "entries": [
    {
      "id": "Bluecoats",
      "name": "Giubbe Blu",
      "description": "La guardia cittadina di Duskwall. Sono noti come il gruppo più meschino della città. Corrotti, violenti e crudeli.",
      "type": "Istituzione",
      "goal_1": "Procurarsi più budget, armamenti militari ed equipaggiamento",
      "goal_2": "",
      "turf": ": le Giubbe Blu rivendicano l’intera città, ma la loro influenza è di fatto limitata a Whitecrown, dove la guarnigione militare imperiale mantiene la sua influenza sotto il comando del Governatore.",
      "assets": "molte gang grandi di crudeli teppisti in uniforme. Carrozze rinforzate e barche di pattuglie sui canali. Luoghi pubblici di punizione (berlina, gogna, gabbie sospese).",
      "quirks": "le Giubbe Blu sono divise in compagnie per distretto tra loro si consumano accese rivalità, incoraggiate dai loro superiori, spesso bonarie, ma a volte anche violente. ",
      "notables": "Comandante Clelland (commissario capo della Guardia Cittadina, corrotto, crudele, arrogante). Capitano Michter (capo istruttore, ambizioso, agguerrito, sicuro di sé). Capitan Vale (furiere, leale, perspicace, tranquillo)",
      "allies": "Consiglio Cittadino, Le Roncole, I Corvi, la prigione di Ironhook, Lord Scurlock, Gli invisibili.",
      "enemies": "Esercito Imperiale, svariate organizzazioni criminali.",
      "situation": ": le Giubbe Blu sono diventate invidiose degli strumenti e veicoli d’élite a disposizione dell’Esercito imperiale. Vogliono equipaggiare le guardie con armature pesanti e armi, per incutere ancora più timore alle loro vittime."
    },
    {
      "id": "Cabbies",
      "name": "Nocchieri",
      "description": "I gestori delle carrozze pubbliche. Sono anche gli allevatori delle grandi capre Akorosiane usate per trainare i veicoli nonché un’incredibile rete di pettegolezzi.",
      "type": "Lavoro e Commercio",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    {
      "id": "Citizenry",
      "name": "Cittadinanza",
      "description": "la normale cittadinanza di un distretto può essere rappresentata come una fazione, se si vuole tenerne traccia nel gioco. Il GM decide il loro Rango in base al benessere e al potere dei cittadini del distretto (Whitecrown sarà Rango V, Il Porto Rango II, Charhollow Rango 0).",
      "type": "Cittadinanza",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    {
      "id": "City Council",
      "name": "Consiglio Cittadino",
      "description": "L’élite nobiliare che guida il governo della città, la sua tesoreria, i suoi magistrati e le infrastrutture pubbliche",
      "type": "Istituzioni",
      "goal_1": "Strangford viene rimosso dal consiglio",
      "goal_2": "Strangford elimina le minacce",
      "turf": " Le camere del Consiglio sono a Charterhall, insieme agli uffici del governo e gli impenetrabili caveau della tesoreria della città. Il Consiglio detiene la proprietà di tutti gli spazi pubblici della città incluse strade, moli e vie d’acqua.",
      "assets": "Una tesoreria colma di denari e beni preziosi. Molti ufficiali, avvocati, cancellieri e ufficiali. Le carrozze pubbliche guidate dai Nocchieri.",
      "quirks": "I membri del Consiglio sono tutti adepti di alto grado nella Chiesa dell’Estasi della Carne. Alcuni di loro sono anche segretamente degli iniziati del Sentiero degli Echi.",
      "notables": "I rampolli delle sei famiglie nobiliari più potenti di Doskvol, in questo momento: Bowmore, Clelland, Dunvil, Penderyn, Rowan, e Strangford.",
      "allies": "Giubbe Blu, La Chiesa dell’Estasi, Il Circolo della Fiamma, Lord Scurlock, La Brigata, Nocchieri, Folgoratori, La Fondazione.",
      "enemies": "Esercito Imperiale, Ispettori, Ministero della Conservazione, I Riconcilliati.",
      "situation": "Tre dei consiglieri (Bowmore, Clelland, Rowan) si sono allineati contro Strangford e stanno intrallazzando per far rimuovere la casata dal Consiglio. Dunvil e Penderyn non hanno ancora preso posizione. I cospiratori riusciranno a organizzare scandali, crimini in cui incastrare la famiglia, o assassini necessari per rimuovere Strangford? Oppure la Casata Strangford riuscirà a eliminare le minacce (o resistervi)?"
    },
    {
      "id": "Cyphers",
      "name": "Messi",
      "description": "la gilda dei messaggeri della città. I messi fanno un voto di segretezza: non rivelano mai i contenuti dei messaggi o l’identità dei clienti, o così dicono.",
      "type": "Lavoro e Commercio",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    {
      "id": "Deathlands Scavengers",
      "name": "Predoni della Terre Morte",
      "description": "Galeotti di Ironhook e mercenari disperati che vagano nel deserto oltre le barriere folgoranti.",
      "type": "Ai Margini",
      "goal_1": "Ottenere la grazia (ripetuto)",
      "goal_2": "",
      "turf": "Alcuni preziosi baluardi nelle Terre Morte, tenuti al sicuro da antichi rituali che allontanano gli spiriti. Terreni di caccia per nutrirsi dei pochi strani animali sopravvissuti al cataclisma.",
      "assets": "Generatori, ganci elettrificati, maschere anti-gas, serbatoi d’aria e altri oggetti essenziali alla sopravvivenza nelle Terre Morte. Un antico libro segreto di rituali di stregoneria.",
      "quirks": "venire posseduti è un rischio comune e i predoni imparano a convincerci o impazziscono e spariscono nell’oscurità del deserto. Quelli che sono ancora in compagnia di Lady Thorn si sono adattati bene e soffrono solo lievi effetti negativi dalla possessione. Alleati: Gli Dei Dimenticati, Gondolieri, Guardiani di Spiriti",
      "notables": "Lady Thorn (leader, tormentata, coraggiosa, premurosa). Richter (cacciatore, paziente, tranquillo, letale).",
      "allies": "Gli Dei Dimenticati, Gondolieri, Guardiani di Spiriti.",
      "enemies": "Prigione di Ironhook.",
      "situation": "Ai prigionieri condannati viene a volte concessa \"clemenza\": vengono mandati nelle Terre Morte invece che al patibolo a Ironhook. Qualcuno sopravvive, grazie a Lady Thorn e ai suoi predoni, che li accolgono e li addestrano alle tecniche di caccia e sopravvivenza delle Terre Morte. I predoni vanno a caccia di artefatti e tesori in tutte le desolazioni, per venderli o barattarli in città, a volte guadagnando abbastanza da pagarci la grazia e ritornare ancora una volta alla vita dentro le barriere."
    },
    {
      "id": "Dockers",
      "name": "Portuali",
      "description": "I tenaci lavoratori del porto.",
      "type": "Lavoro e Commercio",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    {
      "id": "Gondoliers",
      "name": "Gondolieri",
      "description": "Gli operatori delle imbarcazioni dei canali. Venerati come da antica tradizione. Si dice conoscano segreti occulti (molte cose sono sommerse a Dusk).",
      "type": "Lavoro e Commercio",
      "goal_1": "Investigare simulacri profanati",
      "goal_2": "Distruggere pozzi spiritici (ripetuto)",
      "turf": "I canali di Doskvol. Anche le pattuglie dei canali delle Giubbe Blu portano loro rispetto.",
      "assets": "Una flotta di gondole e altri mezzi acquatici. Una mappa di pozzi spiritici conosciuti e luoghi arcani della città. Una cricca di Adepti dedicata.",
      "quirks": "l’iniziazione nei Gondolieri conferisce l’abilità speciale del Sussurro Soggiogare.",
      "notables": "Eisele (leader, serena, competente, temeraria). Griggs (capo Sussurro, strano, spietato, tormentato).",
      "allies": "I Lampionari, Cittadinanza di tutti i distretti.",
      "enemies": "Le Fusciacche Rosse, Guardiani di Spiriti.",
      "situation": "Gli assassini usano i canali per sbarazzarsi dei corpi da secoli. I fantasmi vendicativi che sorgono dai cadaveri sono una minaccia seria; una minaccia di cui i Gondolieri si occupano fin dai tempi antichi. Prima che l’Imperatore creasse i Guardiani di Spiriti, erano i Gondolieri a proteggere i cittadini da spiriti impazziti e pericoli soprannaturali di ogni tipo. I Gondolieri sono amati dalla maggior parte dei cittadini, i quali preferiscono sottoporre a loro gli “strani problemi” in cui incorrono, piuttosto che affidarsi allo spietato e indiscriminato giudizio dei Guardiani di Spiriti. Un improvviso afflusso di simulacri sfigurati abbandonati nei canali ha generato un’investigazione dei Gondolieri (i Guardiani di Spiriti stanno apertamente ignorando la situazione)."
    },
    {
      "id": "Imperial Military",
      "name": "Esercito Imperiale",
      "description": "le forze armate dell’Imperium stazionate a Doskvol. Le truppe sono di posta alla Stazione Ferroviara di Gaddoc, sull’incrociatore Paragon e nel baluardo del Governatore (circa 250 truppe in totale)",
      "type": "Istituzioni",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    {
      "id": "Ink Rakes",
      "name": "Gazzettini",
      "description": "I giornalisti, gossippari, editori di giornali di Doskvol.",
      "type": "Lavoro e Commercio",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    {
      "id": "Inspectors",
      "name": "Ispettori",
      "description": " gli investigatori della Guardia Cittadina. Hanno una reputazione per la loro onestà e integrità (non piacciono a nessuno). Presentano le prove per i processi ai magistrati della città.",
      "type": "Istituzioni",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    {
      "id": "Ironhook Prison",
      "name": "Prigione di Ironhook ",
      "description": "Dove molte delle canaglie spendono la maggior parte della loro vita. Ci sono diverse organizzazioni criminali al suo interno gestite da detenuti.",
      "type": "Istituzioni",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    {
      "id": "Leviathan Hunters",
      "name": "Cacciatori di Leviatani",
      "description": "I capitani e gli equipaggi che si scontrano con i titanici demoni del Mare Vuoto per estrarre il loro sangue e trasformarlo in elettroplasma.",
      "type": "Istituzioni",
      "goal_1": "Scoprire nuovi terreni di caccia",
      "goal_2": "Finiscono le scorte in eccesso ",
      "turf": "Le massicce banchine metalliche per le enormi barche da caccia e le strutture per la loro costruzione e riparazione. Diverse strutture private per la lavorazione di sangue di leviatano, per le scorte private dei capitani.",
      "assets": "La flotta per la caccia al leviatano (ogni nave è di proprietà della casata nobiliare che l’ha costruita e che la comanda). Molte cricche di marinai esperti e fulminotecnici, Sussurri esperti di demoni, e navigatori toccati dal Vuoto. Compagnie di marine a protezione delle barche e del loro prezioso carico, in mare e in porto.",
      "quirks": "",
      "notables": "Lord Strangford (capitaine, impitoyable, arrogant, corrompu). Lady Clave (capitaine, intrépide, cruelle, accomplie). Lady Ankhayat (capitaine Iruvienne, assurée, charmante, gredin).",
      "allies": "Consiglio Cittadino, La Chiesa dell’Estasi, Marinai, Portuali, Folgoratori.",
      "enemies": "I Tritasangue, Ministero della Conservazione, Il Sentiero degli Echi.",
      "situation": "I capitani hanno un terribile segreto: i terreni di caccia si stanno svuotando. Le creature immortali, una volta affidabili nei loro spostamenti nel Mare Vuoto, hanno cominciato a migrare. Bisogna trovare nuovi terreni di caccia prima che le scorte di sangue di leviatano si esauriscano, e con esse, le barriere folgoranti e la sopravvivenza della razza umana."
    },
    {
      "id": "Lord Scurlock",
      "name": "Lord Scurlock",
      "description": "Un nobile antico, si dice immortale come l’Imperatore. Potrebbe essere uno stregone o un vampiro. Ossessionato dall’occulto.",
      "type": "Nell'ombra",
      "goal_1": "Pagare il debito con Setarra",
      "goal_2": "Ottenere segreti arcani (ripetuto)",
      "turf": "Un covo segreto fuori dalla città. Un maniero diroccato alle Sei Torri e le catacombe sottostanti. Una serie di investimenti e sacrari in città, collezionati per un qualche scopo noto solo a Scurlock.",
      "assets": "Un’impressionante collezione di cimeli, libri e oggettistica arcani e occulti. Un antico tempio demoniaco.",
      "quirks": ": Scurlock è immune agli spiriti. I fantasmi non possono vederlo, sentirlo, o ferirlo. Non fa alcun rumore quando si muove e a volte è difficile guardarlo direttamente.",
      "notables": "Lord Scurlock (enigmatico, freddo, arcano, vecchio stampo) è un individuo così potente da venir considerato una fazione. La sua scala personale è Rango III; in uno scontro conta come una gang grande (20 persone).",
      "allies": "Consiglio Cittadino, Giubbe Blu, Ispettori, Gli Dei Dimenticati.",
      "enemies": "Guardiani di Spiriti, L’Imperatore Eterno.",
      "situation": "Lord Scurlock è legato da un’antica magia al demone Setarra. Chi è il padrone e chi il servitore? I loro ruoli si sono scambiati numerose volte nei secoli. Ora, Lord Scurlock deve pagare un debito. Setarra ha trovato un nido di demoni marini nel porto, incastonati nella pietra, incatenati dalla magia del cataclisma. Vuole liberarli per vedere la loro ira liberarsi sul mondo degli uomini. Scurlock la dovrà aiutare o subire un destino oscuro."
    },
    {
      "id": "Ministry of Preservation",
      "name": "Ministero della conservazione",
      "description": "Gestiscono i trasporti tra le città e la distribuzione del cibo e altre risorse vitali.",
      "type": "Istituzioni",
      "goal_1": "Prendere il controllo dei Cacciatori di Leviatani",
      "goal_2": "",
      "turf": "I binari elettrotecnici dell’Imperium. Fattorie di energia radiante, allevamenti di anguille, altre aziende per la produzione del cibo attraverso la città.",
      "assets": "Una flotta di navi da carico e le sue guardie armate. Una cospicua tesoreria dalle tassazioni e licenze di trasporto. I Guardarotaie che lavorano ai binari. Una compagnia privata di mercenari che devono rendere conto solo al ministero.",
      "quirks": "",
      "notables": "Lord Dalmore (primo ufficiale a Doskvol, autorevole, intelligente). Lady Slane (capo delle operazioni, perspicace, subdola, efficace). Capitano Lannock (comandante mercenario, accorto, spietato).",
      "allies": "Le Roncole, Esercito Imperiale, Guardarotaie, Folgoratori.",
      "enemies": "Cacciatori di Leviatani.",
      "situation": "La leadership del Ministero crede che la caccia dei leviatani sia una risorsa di importanza vitale per pubblico benessere, troppo per rimanere controllata da casate litigiose, e vulnerabile alle loro meschine rivalità e vendette. Agenti del ministero hanno il compito di spiare, sabotare e avviare azioni politiche con lo scopo di mettersi alla testa dei Cacciatori di Leviatani e portarli sotto il controllo del Ministero.."
    },
    {
      "id": "Rail Jacks",
      "name": "Guardarotaie",
      "description": "Gli uomini e le donne che proteggono gli elettrotreni dell’Imperium dai feroci spiriti delle Terre Morte. Stanno di recente iniziando a discutere di formare un sindacato.",
      "type": "Lavoro e Commercio",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    {
      "id": "Sailors",
      "name": "Marinai",
      "description": "I capitani e gli equipaggi delle navi mercantili e militari dell’Imperium.",
      "type": "Lavoro e Commercio",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    {
      "id": "Skovlander Refugees",
      "name": "Rifugiati Skovlanesi",
      "description": "Disperati sopravvissuti della Guerra dell’Unità, forzati a darsi al crimine dopo che è stata loro negata ogni altra possibilità.",
      "type": "Ai Margini",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    {
      "id": "Sparkwrights",
      "name": "Folgoratori",
      "description": "Gli ingegneri che mantengono le barriere folgoranti. Pionieri di una nuova tecnologia, spesso si dedicano a ricerche pericolose.",
      "type": "Istituzioni",
      "goal_1": "Sviluppare un carburante alternativo.",
      "goal_2": "",
      "turf": "Enorme laboratorio, fabbrica, e strutture di progettazione a Coalridge.",
      "assets": "I generatori elettroplasmatici, le luci della città, le barriere folgoranti con strutture e sistemi a esse collegate in tutta la città.",
      "quirks": "",
      "notables": "Una Farros (insegnante all’Università di Charterhall, curiosa, vanitosa, famosa)",
      "allies": "Consiglio Cittadino, Cacciatori di Leviatani, Ministro della Conservazione.",
      "enemies": "Il Sentiero degli Echi, I Riconciliati, La Fondazione.",
      "situation": "Per secoli i Folgoratori hanno lavorato in segreto per sviluppare un carburante alternativo al sangue di leviatano per alimentare le barriere folgoranti dell’Imperium. Alcuni ricercatori ci erano andati vicini, salvo capitolare in letali “incidenti” in cui è andato irrimediabilmente perso anche tutto il loro lavoro (sicuramente architettati dalla nobiltà che detiene il potere grazie al controllo sulla caccia dei leviatani). Ma ci saranno sempre intrepidi visionari disposti a riprendere in mano il lavoro, mettendo a repentaglio la propria vita. Uno di loro riuscirà nell’impresa, o cadranno tutti, vittime degli agenti dell’élite?"
    },
    {
      "id": "Spirit Wardens",
      "name": "Guardiani di Spiriti",
      "description": "Cacciatori dalle maschere di bronzo, distruggono gli spiriti ribelli. Gestiscono il crematorio di Bellweather dove vengono eliminati i cadaveri.",
      "type": "Istituzioni",
      "goal_1": "Smascherare gli infiltrati",
      "goal_2": "",
      "turf": "Il crematorio di Bellweather. La tenuta del Maestro Guardiano a Whitecrown.",
      "assets": "Le campane spettrali che suonano ogni volta che qualcuno muore in città e i corvi beccamorte che volano per trovare il corpo (antichi, arcani). Molte cricche di esperti Sussurri. L’equipaggiamento più avanzato di strumenti spettrologici e fulminotecnica, compresi diversi costrutti cacciatori di fantasmi..",
      "quirks": "L’appartenenza ai Guardiani è segreta e strettamente anonima. Devono eliminare ogni legame con le famiglie o altre relazioni intime, tranne con i loro compagni Guardiani.",
      "notables": "Non ci sono Guardiani pubblicamente noti; mantengono l’anonimato del gruppo reclutando persone non native di Duskwall e usando nomi in codice. Un Guardiano noto come “Bakoros” (che potrebbe essere in realtà diversi individui che usano un solo nome) a volte tiene delle lezioni al Collegio di Studi Immortali all’Accademia di Doskvol.",
      "allies": "La Chiesa dell’Estasi, Predoni delle Terre Morte.",
      "enemies": "Le Fioche Sorelle, Gondolieri, Lord Scurlock, I Chiodi d’Argento, Gli Invisibili, Il Sentiero degli Echi, I Riconciliati.",
      "situation": "I Guardiani di Spiriti sanno che c’è un nemico che sta tentando di infiltrarsi tra i loro ranghi (non sanno ancora che si tratta degli Invisibili). I Guardiani stanno impostando una trappola per questo nemico, per smascherarlo ed eliminarlo."
    },
    {
      "id": "The Billhooks",
      "name": "Le Roncole",
      "description": "Una gang di teppisti, ossi duri che prediligono l’uso di accette, ganci da macello, e roncole.",
      "type": "Nell'ombra",
      "goal_1": "Terrorizzare magistrati finché non concedono la grazia a membri in prigione",
      "goal_2": "",
      "turf": "Una macelleria (QG), recinto per bestiame, e un mattatoio. Combattimenti clandestini di animali e bische. Svariati mercanti e attività terrorizzate, che subiscono le loro estorsioni",
      "assets": "Una grande gang di macellai assetati di sangue. Un branco di cani letali",
      "quirks": "Le Roncole hanno una reputazione sanguinaria: spesso abbandonano i corpi massacrati delle loro vittime come un macabro spettacolo. Molti si domandano perché le Giubbe Blu chiudano un occhio davanti a questa barbarie.",
      "notables": "Tarvul (leader, incarcerato a vita, feroce, arrogante, uomo di famiglia). Erin (capitano, sorella di Tarvul, letale, ambiziosa). Coran (teppista, figlio di Tarvul, agguerrito, leale, tranquillo).",
      "allies": "Giubbe Blu, Ministero della Conservazione.",
      "enemies": "Ulf Ironborn, I perduti, la Cittadinanza di Crow’s Foot e del Porto.",
      "situation": "Erin e Coran vogliono entrambi prendere il controllo delle Roncole, o aspettando che Tarvul diventi troppo vecchio (non manca molto) o prendendosi la posizione con la forza. Tra i due non corre buon sangue e non si faranno remore a scontrarsi con un parente per la leadership. Intanto, il resto della gang vuole mantenere il regno di terrore per fare pressione su un magistrato affinché conceda la grazia a Tarvul e altri membri e li rilasci da Ironhook."
    },
    {
      "id": "The Brigade",
      "name": "La Brigata",
      "description": "I pompieri della città. Adorati per il loro eroismo, o disprezzati per il loro racket di estorsione e saccheggio. Noti anche come “Salle” (da “salamandre”, il loro antico nome).",
      "type": "Istituzioni",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    {
      "id": "The Church of Ecstasy",
      "name": "La Chiesa dell’Estasi",
      "description": "La “religione di stato” onora la vita e il corpo e detesta il corrotto mondo degli spiriti. È di fatto una società segreta.",
      "type": "Ai Margini",
      "goal_1": "Scoprire il segreto dell’ascensione",
      "goal_2": "Eliminare i Riconciliati",
      "turf": " Il Santuario, la grande cattedrale a Brightstone. Molti altri piccoli templi in tutta la città.",
      "assets": "Una grande tesoreria di decime dai cittadini. Vaste librerie sull’arcano e l’occulto, laboratori, artefatti. Molte cricche di accoliti e simulacri che impongono la volontà della Chiesa",
      "quirks": "Gli zeloti si offrono volontari per diventare simulacri per “essere purificati.” Questa era un tempo una pratica comune nell’antico culto del Ricettacolo Vuoto, che precede la Chiesa",
      "notables": "Il Decano Rowan (leader, devoto, risoluto, visionario). Il Precettore Dunvil (ricercatore arcano, non ortodosso, ossessivo, enigmatico).",
      "allies": "Consiglio Cittadino, Cacciatori di Leviatani, Guardiani di Spiriti.",
      "enemies": ": Il sentiero degli Echi, I Riconciliati.",
      "situation": "Gli esseri più puri (secondo gli insegnamenti segreti della Chiesa), sono quelli completamente senza spirito: i demoni. I demoni sono immortali, ma non si perdono nella follia o negli appetiti lussuriosi degli spiriti umani e dei vampiri. Sono perfetti; la maggior parte dei devoti della Chiesa ambisce a diventare come loro, per sbloccare il segreto dell’ascensione. Nelle labirintiche prigioni sotto la cattedrale della Chiesa di Brightstone vengono condotti oscuri esperimenti su costrutti, simulacri, vampiri, e occasionalmente demoni."
    },
    {
      "id": "The Circle of Flame",
      "name": "Il Circolo della Fiamma",
      "description": "Gli esseri più puri (secondo gli insegnamenti segreti della Chiesa), sono quelli completamente senza spirito: i demoni. I demoni sono immortali, ma non si perdono nella follia o negli appetiti lussuriosi degli spiriti umani e dei vampiri. Sono perfetti; la maggior parte dei devoti della Chiesa ambisce a diventare come loro, per sbloccare il segreto dell’ascensione. Nelle labirintiche prigioni sotto la cattedrale della Chiesa di Brightstone vengono condotti oscuri esperimenti su costrutti, simulacri, vampiri, e occasionalmente demoni.",
      "type": "Nell'ombra",
      "goal_1": "Acquisire tutti gli antichi artefatti di Kotar",
      "goal_2": "",
      "turf": "Il club Centuralia, Le Sei Torri (QG).",
      "assets": "Una tesoreria considerevole mantenuta da membri facoltosi. Una collezione impressionante di antichi artefatti, mappe e oggettistica. Sicurezza privata ben addestrata e discreta.",
      "quirks": "Uno dei Sette è in realtà un demone sotto mentite spoglie.",
      "notables": "I Sette (direttivo): Elstera Avrathi (Diplomatica Iruviana, reticente, cortese), Lady Drake (magistrato, scaltra, spietata), Raffaello (pittore, visionario, ossessivo), Lord Mora (nobile, freddo, sospettoso), Lady Penderyn (nobile, incantevole, paziente), Madame Tesslyn (fornitrice di vizi, sofisticata, subdola), Harvale Brogan (fornitore di vizi, accorto, tranquillo).",
      "allies": " Gli Dei Dimenticati, Il sentiero degli Echi, Consiglio Cittadino, La Fondazione.",
      "enemies": " L’Alveare, I Chiodi d’Argento.",
      "situation": "Il Circolo possiede una vasta libreria di manoscritti accademici dove sono catalogati molti degli artefatti arcani e tesori che sono spariti quando il Distretto Perduto è stato abbandonato al di fuori della barriera folgorante. Di particolare interesse è ciò che rimane di Kotar, uno stregone leggendario, un demone, o un eroe che fu mummificato prima del cataclisma. Si dice che l’Occhio, la Mano e il Cuore di Kotar possano dare grande potere a coloro abbastanza coraggiosi da arrischiarsi a usarli."
    },
    {
      "id": "The Crows",
      "name": "I Corvi",
      "description": "Una vecchia gang con una nuova leadership.\nNoti per organizzare bische clandestine e\nracket di estorsione.",
      "type": "Nell'ombra",
      "goal_1": "Riprendersi il controllo di Crow’s Foot",
      "goal_2": "Salire di Rango",
      "turf": "Rivendicano come loro territorio tutta Crow’s Foot. Beneficiano del rispetto\ndi tutti nel distretto. Quartier Generale in una torre abbandonata della Guardia Cittadina.\nGestiscono bische a Crow’s Foot e racket di estorsione al Porto",
      "assets": "Una gang di teppisti e killer veterani. Alcune piccole barche.\nUn quartier generale fortificato.",
      "quirks": "Il corpo di Roric è stato perso durante il suo omicidio (è caduto in un\ncanale). Il suo fantasma vendicativo si aggira per la città.",
      "notables": "Lyssa (leader, spavalda, killer, famiglia nobile). Bell (secondo in comando, leale).",
      "allies": "Giubbe Blu, Marinai, I Perduti, la Cittadinanza di Crow’s Foot.",
      "enemies": "L’Alveare, Ispettori, Portuali.",
      "situation": " Lyssa ha ucciso il precedente capo dei Corvi, Roric. È una temibile assassina,\ne in pochi vogliono farla arrabbiare, ma la sua posizione come leader dei Corvi è incerta.\nAlcuni erano molto leali a Roric. Il perdurare dei giochi di potere potrebbe iniziare a\ncompromettere il dominio dei corvi sul distretto."
    },
    {
      "id": "The Dimmer Sisters",
      "name": "Le Fioche Sorelle",
      "description": "Solitarie e recluse nella loro dimora, hanno\nuna reputazione occulta.",
      "type": "Nell'ombra",
      "goal_1": "Dominer le trafic spirite",
      "goal_2": "Obtenir des secrets ésotériques (à répéter)",
      "turf": "Un vecchio maniero eccellente e terreni (QG), che include un antico tempio\nin rovina e un canale sotterraneo. Speziali e streghe al loro servizio.",
      "assets": "un generatore elettroplasmatico privato, barriere folgoranti e\nrecipienti per il contenimento degli spiriti. Molti spiriti obbligati a servire.",
      "quirks": "Non è noto il numero preciso delle sorelle. Alcuni dicono che si tratti di\nuna antica famiglia di spettri che impossessano di diversi simulacri. Altri dicono che siano\nvampiri. Tutti sanno che se entri nella loro casa, non ne uscirai più.",
      "notables": "non c’è un singolo leader delle Sorelle; i loro veri nomi non sono noti. Roslyn (serva,\npaziente, leale, arcana) si occupa di gestire i contatti fuori dalla casa. Irelen (armeggiatrice\ndi fulminotecnica, leale, enigmatica, ossessiva).",
      "allies": "Gli Dei Dimenticati, La Fondazione.",
      "enemies": "Guardiani di Spiriti, I Riconcilliati.",
      "situation": "Le Sorelle hanno lentamente e segretamente consolidato a Doskvol, per\ndecenni, il commercio di spiriti intrappolati e essenze di spirito. Tra loro e il completo\ndominio del mercato rimangono solo pochi rivali. Hanno altri motivi per acquisire così\ntanti spiriti ed essenze o si tratta solo di soldi e potere?"
    },
    {
      "id": "The Fog Hounds",
      "name": "I segugi della nebbia",
      "description": "Un equipaggio di grezzi trafficanti in cerca\ndi un mecenate.",
      "type": "Nell'ombra",
      "goal_1": "Eliminare trafficanti rivali",
      "goal_2": "Ottenere un mecenate fisso",
      "turf": "Una banchina sotterranea dei canali (QG). Le rotte Nord e Est dei canali. La\nrotta Nord del Mare Vuoto. Depositi di rifornimenti al Vecchio Porto Nord.",
      "assets": "Battello a vapore medio, Segugio della Nebbia. Un equipaggio di\nesperti marinai, induriti dagli anni, tutti ex trasporatori del Mare Vuoto (rimasti senza lavoro\ngrazie alle nuove linee ferroviarie mercantili), provati dagli anni di logorante lavoro. Un\nvasto assortimento di documenti imperiali di carico e trasporto, alcuni falsi, altri autentici.",
      "quirks": "In quanto veterani di molti viaggi nel Mare Vuoto, Vale e il suo equipaggio\npossono essere chiusi e tribali, e hanno una scarsa opinione di chiunque non si dimostri\nall’altezza. Una volta conquistata, la loro lealtà è solida e feroce.",
      "notables": "Margette Vale (leader, tranquilla, fredda, temeraria). Bear (secondo, agguerrito,\nlunatico, spavaldo). Goldie (navigatore, calcolatore, paziente, sicuro di sé).",
      "allies": "Portuali, I Lampionari.",
      "enemies": "Giubbe Blu (pattuglia dei canali), Gli Sciacalli (organizzazione di trafficanti rivali, Rango I)",
      "situation": " Vale e il suo equipaggio hanno padroneggiato le rotte a nord per il\ncontrabbando dentro e fuori Duskwall. Stanno cercando di assorbire o eliminare alcuni\ndei rivali rimasti nel loro territorio per poi stabilire un rapporto di lavoro stabile e regolare\ncon un patrono in cerca di una fonte di contrabbando costante."
    },
    {
      "id": "The Forgotten Gods",
      "name": "Gli Dei Dimenticati",
      "description": "Culti che\nprovano a seguire le usanze di prima del\ncataclisma, al servizio di demoni e altre entità\noscure. Ci sono molti culti che raramente\ncollaborano tra di loro. Un singolo culto ha\nsolitamente Rango I o II",
      "type": "Ai Margini",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    {
      "id": "The Foundation",
      "name": "La Fondazione",
      "description": "Un potente e antico\nordine di architetti e costruttori. Molti dei\nloro nemici sono scomparsi tra i mattoni e\nla calce di Doskvol.",
      "type": "Lavoro e Commercio",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    {
      "id": "The Gray Cloaks",
      "name": "Le Giubbe Grigie",
      "description": "Una banda di ex Giubbe Blu che si è data al\ncrimine dopo essere stati incastrati ed espulsi\ndalla Guardia Cittadina.",
      "type": "Nell'ombra",
      "goal_1": "Rivendicare le Sei Torri come Territorio",
      "goal_2": "Vendicare la loro espulsione",
      "turf": "Il seminterrato di una stazione della Guardia Cittadina rasa al suolo da\nun incendio (QG). Diversi appartamenti sopra un tabaccaio alle Sei Torri. Un’arena per\ncombattimenti clandestini e una bisca.",
      "assets": "Le Giubbe Grigie hanno richiamato altre ex Giubbe Blu nella loro\nbanda, radunando una considerevole gang di sicari addestrati. Possiedono ancora le loro\nvecchie uniformi e distintivi che usano spesso per spacciarsi per Guardia Cittadina.",
      "quirks": "",
      "notables": "Nessa (leader, scrupolosa, audace). Hutch (secondo, spavaldo, agguerrito).",
      "allies": "Gli Ispettori.",
      "enemies": " Giubbe blu, Lord Strangford (dei Cacciatori di Leviatani).",
      "situation": "le Giubbe Grigie sono tutte ex Giubbe Blu che sono state incastrate per un\ncrimine commesso dal comandante della loro stazione di Guardia. Certo, stavano facendo la\ncresta sull’erario e prendevano mazzette come tutti, ma non hanno dato fuoco alla stazione della\nGuardia e distrutto tutte le prove nel caso contro Lord Strangford (dei Cacciatori di Leviatani).\nDiversi ispettori che stavano lavorando al caso sanno la verità, ma non possono dimostrare nulla,\nper ora. Lord Strangford è disposto a pagare molto bene per non avere questioni in sospeso."
    },
    {
      "id": "The Grinders",
      "name": "I Tritasangue",
      "description": "Una gang crudele di ex scaricatori di porto e\noperai delle raffinerie di sangue di leviatano.",
      "type": "Nell'ombra",
      "goal_1": "Formare un equipaggio,\nrubare una nave da guerra",
      "goal_2": "Riempire il bottino di guerra",
      "turf": "Un magazzino abbandonato al Porto (QG) e una banchina di un canale sotterraneo.",
      "assets": "Un paio di piccole barche per i canali. Strumenti di demolizione ed esplosivi.",
      "quirks": "Molti Tritasangue hanno subito mutazioni dovute alla pioggia tossica\nche flagella Lockport.",
      "notables": "Hutton (leader, incantevole, volatile). Sercy (secondo, menomato, sprezzante). Derret\n(membro della gang più tosto, enorme, accorto).",
      "allies": "Ulf Ironborn, Portuali.",
      "enemies": "Giubbe Blu, Esercito Imperiale, Cacciatori di Leviatani, Marinai, I Chiodi d’Argento",
      "situation": "La città di Lockport, nel Nord di Skovlan, lavora il 90% del sangue di demone\naspirato dalle navi dei cacciatori di leviatani di Doskvol (i cacciatori lasciano il carico grezzo\na Lockport, poi riempiono le stive di sangue raffinato per tornare a Doskvol, dove effettuano\nriparazioni e rimpiazzano qualche membro dell’equipaggio perso nel Mare Vuoto). Le enormi\nraffinerie di Lockport hanno avvelenato la città con una nuvola di fumi tossici e pioggia\nacida. Un gruppo di portuali e operai delle raffinerie da Lockport è arrivato a Doskvol per\nformare un esercito, così da impadronirsi di una nave da guerra con la quale prendere il\ncontrollo di Lockport e distruggere le raffinerie dell’Impero. Si fanno chiamare “I Tritasangue”.\nPer raccogliere fondi per la loro missione i Tritasangue si sono dati ad attività criminali,\nspecialmente furto con scasso e assalto di chiatte da carico per la città."
    },
    {
      "id": "The Hive",
      "name": "L'Alveare",
      "description": "Una gilda di mercanti che commercia\nsegretamente merce di contrabbando. Così\nchiamati per il loro simbolo, un’ape dorata.",
      "type": "Nell'ombra",
      "goal_1": "Dominare il mercato nero",
      "goal_2": "Vendicare la morte di Roric",
      "turf": "Molti negozi, taverne, bar, magazzini e altri stabilimenti mercantili per la\ncittà. Non hanno un quartier generale centralizzato.",
      "assets": "Un’enorme tesoreria. Mercenari d’élite a libro paga. Una flotta di\nnavi da trasporto, carrozze, vagoni, treni privati.",
      "quirks": "L’Alveare notoriamente evita di fare affari con un qualsiasi gruppo occulto\no arcano. La Chiesa dell’Estasi è molto popolare tra i membri dell’Alveare, che rifiuta le\nsuperstizioni e le strane pratiche del passato.",
      "notables": "Djera Maha (leader, sfrontata, stratega, sicura di sé). Karth Orris (comandante\nmercenario, spietato, perspicace, geloso).",
      "allies": "Ministero della Conservazione, Consolato delle Isole del Pugnale.",
      "enemies": "Il Circolo della Fiamma, Gli Invisibili, I Corvi, Gli Spettri.",
      "situation": "Djera Maha è cresciuta come teppistella per le strade delle Isole del Pugnale.\nHa imparato tutti i segreti del vizio e del contrabbando sulle tratte comerciali per Doskvol,\nscalando i ranghi di ogni gang. Avendo costruito la sua rete di acquisizione e distribuzione\nnella città (e all’interno del Ministero della Conservazione) è nella posizione di prendere il\ncontrollo di tutti i mercati di contrabbando. Ma aveva una relazione molto stretta (alcuni dicono\nromantica) con il leader dei Corvi, Roric, recentemente assassinato dal suo secondo in comando."
    },
    {
      "id": "The Horde",
      "name": "L'Orda'",
      "description": "una massa di simulacri, tutti\nuniti per un oscuro motivo, controllati da\nun potere sconosciuto.",
      "type": "Ai Margini",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    {
      "id": "The Lampblacks",
      "name": " I Lampionari",
      "description": "La vecchia gilda dei lampionai, passati\nal crimine ora che i loro servizi sono stati\nrimpiazzati dalle luci elettriche.",
      "type": "Nell'ombra",
      "goal_1": "Distruggere le Fusciacche Rosse",
      "goal_2": "Diventare capo distretto di Crow’s\nFoot",
      "turf": "Quartier Generale negli uffici di un magazzino di carbone. Gestiscono un\npaio di bordelli e scadenti covi di tossici in Crow’s Foot.",
      "assets": "Una temeraria gang di spezza-gambe e casinisti. Un buon numero\ndi trafficanti a libro paga che distribuiscono le loro droghe.",
      "quirks": "Bazso Baz è un membro di una società segreta (il culto degli dei\ndimenticati, “Il Ricettacolo Vuoto”) e a volte mette i bisogni di quel gruppo al di sopra del\nbenessere della sua gang.",
      "notables": "Bazso Baz (leader, incantevole, aperto, spietato, estimatore di whisky). Pickett\n(secondo, accorto, cospiratore, sospettoso). Henner (teppista, leale, avventato).",
      "allies": "I Segugi della Nebbia, I Gondolieri, Prigione di Ironhook.",
      "enemies": "Le Fusciacche Rosse, Le Giubbe Blu, I Nocchieri.",
      "situation": "I Lampionari e le Fusciacche Rosse si azzuffano in una guerra per il territorio\ne vendette con perdite da entrambe le parti. Bazso Baz sta reclutando qualsiasi lama libera\nnel distretto per avere braccia in più e non accetta no come risposta. O sei con loro o sei\ncontro di loro. I Lampionari non sono particolarmente ben connessi sul piano politico, ma\nsono quasi degli eroi popolari per la classe operaia, che li vede come “amabili canaglie” che\nsi oppongono ai poteri forti."
    },
    {
      "id": "The Lost",
      "name": "I Perduti",
      "description": "Un gruppo di teppisti da strada ed ex-soldati\ndediti alla protezione degli emarginati e\ndisperati della città.",
      "type": "Nell'ombra",
      "goal_1": "Distruggere le crudeli istituzioni\ndelle case di lavoro (ripetuto)",
      "goal_2": "",
      "turf": "una carrozza ferroviaria convertita (QG). Le strade di Coalridge e Dunslough\nduramente colpite dalla povertà.",
      "assets": "Una gang esperta di crudeli ex teppisti, assassini e soldati imperiali.",
      "quirks": "Tutti I Perduti hanno compiuto cose orribili nelle loro vite passate e\ncredono di dover espiare i loro “peccati.” Ogni membro tiene una pila di sassi sotto il letto:\nuno per ogni peccato che hanno bilanciato con un atto di giustizia.",
      "notables": "Cortland (leader, idealista, candido, cavaliere).",
      "allies": "Operai degli Ospizi, la Cittadinanza di Coalridge e Dunslough, I Corvi.",
      "enemies": "Caporali degli Ospizi, Giubbe Blu, Le Roncole.",
      "situation": "I perduti stanno concentrando i loro sforzi a Coalridge, con azioni di\nsabotaggio, terrore e feroci pestaggi ai danni dei crudeli caporali degli ospizi. Gli sforzi\norganizzativi dei sindacati del distretto sono incoraggiati dagli attacchi dei Perduti, e le\npattuglie locali di Giubbe Blu iniziano a lamentarsi con i loro comandanti per avere il\nsupporto di pattuglie da altri distretti. Intanto i caporali di Coalridge stanno facendo sapere\nin giro che pagheranno bene chiunque elimini dai giochi i Perduti."
    },
    {
      "id": "The Path of Echoes",
      "name": "Il Sentiero degli Echi",
      "description": "Un culto\nmisterioso che porta avanti un’aperta\nribellione alle leggi degli spiriti. Riveriscono\ngli antichi e cercano la conoscenza nel\npassato, anche associandosi ai fantasmi.",
      "type": "Ai Margini",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    {
      "id": "The Reconciled",
      "name": "I Riconciliati",
      "description": "Un’associazione di antichi spiriti che sono\nriusciti a non impazzire con il passare del\ntempo.",
      "type": "Ai Margini",
      "goal_1": "Infiltrare il Consiglio Cittadino",
      "goal_2": "Infiltrare la Chiesa dell’Estasi",
      "turf": "Nessuno.",
      "assets": "Nella città e nelle Terre Morte sono nascosti diversi pozzi spiritici\nsegreti, fornendo ai Riconciliati le energie arcane necessarie per sopravvivere.\n",
      "quirks": "Gli spiriti dei Riconciliati non perdono il senno né diventano assetati\ndi vendetta come succede agli altri spiriti. Possono possedere una vittima per un tempo\nindefinito senza conseguenze negative.",
      "notables": "I Riconciliati prendono possesso di numerosi cittadini di spicco a Doskvol. Il numero\nesatto dei membri non è noto.",
      "allies": "Consiglio Cittadino, Gondolieri.",
      "enemies": "La Chiesa dell’Estasi, I Guardiani di Spiriti, Folgoratori.",
      "situation": "I Riconciliati sono antichi e saggi; si vedono come i giusti e legittimi\ngovernatori di cui ha bisogno Duskwall. Un paio di membri del Consiglio Cittadino sono\ndiventati iniziati del Sentiero degli Echi e saranno presto vulnerabili alla possessione dei\nRiconciliati. Questi consiglieri sono anche membri di alto grado della Chiesa dell’Estasi\ndella Carne, fornendo ai Riconciliati l’opportuità di infiltrare anche quella organizzazione."
    },
    {
      "id": "The Red Sashes",
      "name": "Le Fusciacche Rosse",
      "description": "In origine una scuola delle antiche arti Iruviane\ndella spada, ora dedite ad attività criminali.",
      "type": "Nell'ombra",
      "goal_1": "Distruggere i Lampionari",
      "goal_2": "Diventare capo distretto di Crow’s\nFoot",
      "turf": " Quartiere Generale nel loro tempio/scuola di arte di combattimento con la\nspada. Gestiscono un paio di covi di tossici di alto livello tra Crow’s Foot e il Porto.",
      "assets": "Un piccolo contingente di mastri spadaccini. Maestro alchimista;\nmolte pozioni ed essenze potenti.",
      "quirks": "Diversi membri delle Fusciacche Rosse sono i figli e le figlie di nobili e\ndiplomatici Iruviani a Doskvol. Si addestrano con la spada nella scuola e a volte partecipano\nalle attività della gang. Le loro famiglie sono potenti e sono disposte a spendere risorse\ningenti per punire chiunque danneggi i loro figli.",
      "notables": "Mylera Klev (leader, accorta, spietata, istruita, collezionista d’arte).",
      "allies": "Consolato Iruviano, Il Sentiero degli Echi, Portuali, Nocchieri, Ispettori.",
      "enemies": "I Lampionari, Le Giubbe Blu, Gondolieri.",
      "situation": ": Le Fusciacche Rosse e i Lampionari si azzuffano in una guerra per il territorio\ne vendette con perdite da entrambe le parti. Mylera sta reclutando qualsiasi lama libera\nnel distretto per avere braccia in più e non accetta no come risposta. O sei con loro o sei\ncontro di loro. Le Fusciacche Rosse hanno ottimi contatti con ex studenti ora piazzati al\nConsolato Iruviano, nel Sentiero degli Echi e tra gli Ispettori."
    },
    {
      "id": "The Silver Nails",
      "name": "I Chiodi d'Argento",
      "description": "Una compagnia di mercenari Severosiani che\nha combattuto per l’Impero durante la Guerra\ndell’Unità. Rinominati cacciatori di fantasmi.",
      "type": "Nell'ombra",
      "goal_1": "Distruggere gli spiriti nel Distretto Perduto",
      "goal_2": "Controllare il Distretto Perduto",
      "turf": "Una grande locanda (Il Mustang) e le sue stalle eccellenti (QG).",
      "assets": "Un contingente di raffinati cavalli Severosiani da cavalleria; temerari,\nfulminei e addestrati a cacciare e combattere gli spiriti. Lance arcane.",
      "quirks": "Ogni membro porta un anello creato da un chiodo d’argento piegato.\nSono addestrati nell’abilità Combattente Spettrale (Tagliagole).",
      "notables": "Seresh (leader, sfrontato, spavaldo, sprezzante). Tuhan (capo perlustratore, sfrontato,\nscaltro, incantevole).",
      "allies": "Esercito Imperiale, Marinai, Consolato di Severos.",
      "enemies": "Il Circolo della Fiamma, I Tritasangue, Consolato di Skovlan, Rifugiati Skovlanesi,\nGuardiani di Spiriti.",
      "situation": "Grazie alla loro esperienza data dalle cavalcate nelle Terre morte di Severos,\ni Chiodi d’Argento sono perfetti per esplorare il Distretto Perduto, al di là della barriera\nfolgorante della città. Una volta che i fantasmi più temerari sono stati cacciati o distrutti, i\nChiodi possono prendere il controllo del distretto e saccheggiare i tesori e artefatti perduti,\nnascosti al suo interno. I Guardiani di Spiriti controllano l’accesso al Distretto Perduto e\nfanno tutto ciò che è in loro potere per tenerne fuori i Chiodi D’argento, come chiunque altro."
    },
    {
      "id": "The Unseen",
      "name": "Les Invisibles",
      "description": "Un’insidiosa impresa criminale la cui lista dei\nmembri rimane segreta. Si dice siano quelli\nche tirano le fila di tutto il mondo criminale.",
      "type": "Nell'ombra",
      "goal_1": "Infiltrare i Guardiani di Spiriti",
      "goal_2": "Espandersi in altre città",
      "turf": "Una moltitudine di covi di vizio e racket di estorsione per la città, di cui\nsostanzialmente nessuno sa di riempire le tasche degli Invisibili. Diverse opulente dimore\ncittadine usate come case protette.",
      "assets": "Una legione di teppisti, ladri e assassini sempre a disposizione dei\nloro padroni segreti.",
      "quirks": " la perfetta segretezza degli Invisibili è il risultato di rituali arcani.\nI membri chiave possono riconoscersi tra di loro armonizzando con la seconda vista.\nUn qualunque membro che scopra l’identità di un altro cade vittima di un rituale: in pochi\nistanti rimuove il ricordo dalla loro memoria",
      "notables": "La Torre (leader). La Stella (capitano). Grull (un teppista di medio livello dalle\ngrandi ambizioni, sotto copertura come cocchiere).",
      "allies": "Giubbe Blu, Prigione di Ironhook, Gli Dei Dimenticati, Messi.",
      "enemies": "Gazzettini, L’Alveare, Guardiani di Spiriti.",
      "situation": "Gli Invisibili bramano il potere e l’autorità dei Guardiani di Spiriti, la cui\norganizzazione segreta ha finora resistito ai tentativi di infiltrazione. La Torre e la Stella\nstanno tramando per piazzare le loro spie e agenti operativi tra i Guardiani per prenderne\nil controllo dall’interno."
    },
    {
      "id": "The Weeping Lady",
      "name": "La Signora del Pianto",
      "description": "una\norganizzazione benefica e pseudo religione,\nche onora il primo Governatore di Doskvol,\nLady Devera, che si dice si battesse per i poveri.",
      "type": "Ai Margini",
      "goal_1": "",
      "goal_2": "",
      "turf": "",
      "assets": "",
      "quirks": "",
      "notables": "",
      "allies": "",
      "enemies": "",
      "situation": ""
    },
    {
      "id": "The Wraiths",
      "name": "Gli Spettri",
      "description": "Una banda di misteriosi ladri e spie\nmascherati.",
      "type": "Nell'ombra",
      "goal_1": "Reclutare ladri esperti",
      "goal_2": "Assicurarsi un alleato arcano",
      "turf": "Silkshore e Nightmarket sono il loro terreni di caccia primari. Sono\nspecializzati nel furto di oggetti di lusso e nella raccolta di informazioni che i loro clienti\npossono usare per vari ricatti.",
      "assets": "Una serie di rifugi sparsi su vari tetti di Doskvol. Un rifugio segreto\nnella torre di Silkshore. Ogni genere e tipo di arnese da scasso.",
      "quirks": "Ogni membro indossa una maschera e nasconde la sua identità con un\nalias. Comunicano tra di loro tramite un linguaggio dei segni segreto.",
      "notables": "Slate (leader, sofisticato, audace, reticente). Loop (perito esperto, ossessivo, lunatico,\nreticente).",
      "allies": "Nocchieri.",
      "enemies": "Giubbe Blu, Ispettori, L’Alveare.",
      "situation": "Gli spettri hanno recentemente completato un colpo in un bordello di lusso a\nNightmarket e hanno fortuitamente preso il libro con le mappe di un cacciatore di leviatani.\nLe mappe mostrano i terreni di caccia segreti che sembrano siti di leviatani promettenti e\nsaranno usati dalla nave Storm Palace nella prossima stagione di caccia. Questa mappa non\nserve a nulla agli Spettri, ma vale una piccola fortuna per un altro cacciatore di leviatani.\nGli spettri stanno provando a raggiungere i loro contatti nel mondo criminale per arrangiare\nuna vendita discreta."
    },
    {
      "id": "Ulf Ironborn",
      "name": "Ulf Ironborn",
      "description": "Un brutale skovlanese, appena arrivato a\nDuskwall, che si sta battendo con tutti per\nottenere del territorio.",
      "type": "Nell'ombra",
      "goal_1": "Strappare del Territorio per la gang",
      "goal_2": "Salire di Rango",
      "turf": "Stanze, laboratorio e stalle alla Taverna della Vecchia Forgia (QG). Una bisca.",
      "assets": " Una piccola ma estremamente feroce gang di teppisti.",
      "quirks": "In quanto rifugiato della Guerra dell’Unità, Ulf non si fida degli\nAkorosiani locali, o di chi dichiari una forte fedeltà al governo imperiale. È invece facile\nper chi è di sangue di Skovlan guadagnarsi la sua fiducia.",
      "notables": "Ulf Ironborn (leader, spietato, feroce, sfrontato). Havid (secondo, spietato, volatile,\naccorto). ",
      "allies": "I Tritasangue.",
      "enemies": "La Cittadinanza di Coalridge, Le Roncole.",
      "situation": "Ulf è appena arrivato a Doskvol ed è alla ricerca di fortuna sulle strade.\nLa sua gang ha di recente avuto successo con una serie di feroci furti con scasso, portando\nalla creazione di un potenziale racket di “protezione”. Con l’aumentare dei rifugiati di guerra,\nil bigottismo dei locali inizia a palesarsi, scritte di “NO SKOV” iniziano a comparire sui\nnegozi e nelle osterie. Questo non fa che innescare la furia cieca di Ulf, che porterà la sua\ngang in una guerra aperta con qualsiasi “vero Dusker” abbastanza coraggioso da affrontarlo."
    }
  ]
}
